{"name": "Infuso mirtilli e frutti misti — Lester House — 40 g", "barcode": "8017596073402", "ingredients": "Confezionato per/ verpackt für / pakirano za: EUROSPIN ITALIA Sp.A, Via Campalto, 3D 37036 San Martino BA (VR)- italy, nello stabilimento di / im Werk von /v obratu: Via G. Deledda, 43-25018 Montichiiari (BS)-Italy MISCELA INFUSIONALE AL GUSTO MIRTILLOE FRUTTI MISTI g Einzelverkauf verboten. Zubereitung: Pro Tasse einen Filterbeutel verwenden. Kochendes Wasser EURO Spin Ingredienti: karkadè (40%), pezzetti di mela disidratati zugeben. Nicht direkt auf den Filterbeutel gießen, um ein Anschwellen des Filterbeutels zu vermeiden. 3-5 Minuten ziehen lassen und nach Belieben zuckern. Mindestens haltbar bis: siehe Datum auf der www.eurospin.it Oberseite der Verpackung. Kühl und trocken lagern. (29 %), scorze di arancia disidratate (12%), scorze di rosa canina essiccate (10%), scorze di limone disidratate (3%), aromi, bacche di sambuco essiccate, mirtilli essiccati (1%). Contiene 20 filtri da 2 g non vendibili separatamente. Preparazione: usare un filtro per ogni tazza. Aggiungere acqua bollente senza versarla direttamente sul filtro per evitarne il rigonfiamento. Lasciare in infusione per 3-5 min. e zuccherare a piacere. Da consumarsi preferibilmente entro il: vedi data cauOPHANE RACCDUTA PLASTICA SLO ČAJNA MEŠANICA Z OKUSOM BOROVNICE IN MEŠANEGA SADJA Sestavine: hibiskus (40%), koščki suhega jabolka (29%), dehidrirana pomarančna lupina (129%), posušena šipkova SOVRABUSTA @ASTUCOO RACCOTA CARTA Prova dacquisto $STEA RLO 40ge Infusa mirtill e frutti misti 40 uDO indicata sulla parte superiore della confezione. lupina (10%), dehidrirana limonina lupina (3% ), arome, ORGANIC suhe jagode črnega bezga, suhe borovnice (1 % ). Vsebina 20 filter vrečk po 2 g, ki se ne prodajajo Conservare in luogo fresco e asciutto. FRUCHETEE MIT HEIDELBEERGESCHMACK Zutaten: Hibiskus (40%) , getrocknete Apfelstücke vsako skodelico. Dolijte vrelo vodo brez prelivanja po (299%), getrocknete Orangenschalen (12 %), getrocknete filter vrečki, da se ne napihne. Pustite počivati 3-5 minut Hagebuttenschalen (10% ), getrocknete Zitronenschalen in sladkajte po želji. (3%), Aromen, getrocknete getrocknete Heidelbeeren (1% ) . Inhalt 20 Teebeutel zu 2 embalaže. Hranite na hladnem in suhem mestu. posamično. Priprava: uporabite eno filter vrečko za Holunderbeeren, Uporabno najmanj do: glejte datum na vrhnjem delu 8 017596 073402", "additives": "", "nova": "", "Quantità": " 40 g", "Confezionamento": " Scatola contenente 20 filtri", "Marche": " Lester House", "Categorie": " Tisana", "Negozi": " Eurospin", "Paesi di vendita": " Italia"}