{"name": "Esselunga gelateria Crema — 500 g", "barcode": "8002330134037", "ingredients": "CREMA GELATO ALL'UOVO. Ingredienti: latte intero fresco italiano pastorizzato (30%), latte scremato reidratato, zucchero, sciroppo di glucosio, burro, tuorlo d'uovo italiano (5%), panna fresca pastorizzata, latte scremato in polvere, concentrato di carota, emulsionante: mono e digliceridi degli acidi grassi, addensanti: alginato di sodio e farina di semi di carrube, aroma naturale di limone con altri aromi naturali, aroma. Può contenere tracce di arachidi, soia, frutta a guscio. SENZA GLUTINE DA CONSUMARSI PREFERIBILMENTE ENTRO FINE: VEDI DATA RIPORTATA SUL COPERCHIO. Conservare il prodotto a -18°C nello scomparto frigo a *** ** Prodotto per Esselunga S.p.A. Via Giambologna, 1 - Limito di Pioltello (MI) da Sammontana S.p.A. Via Tosco Romagnola, 56- Empoli (FI) stabilimento di: A - Via Tosco Romagnola, 56 - Empoli (F) k-: B-Via Strà, 160 - Colognola ai Colli (VR). Vedi lettera riportata vicino alla sigla del lotto. a ESSELUNGA PER L'AMBIENTE PELLICOLA PLASTICA Per qualsiasi segnalazione o suggerimento: Numero Verde: 800-666555 www.esselunga.it VASCHETTA/COPERCHIO PLASTICA PULISCI LE CONFEZIONI SPORCHE PRIMA DI RICICLARLE. VERIFICA LE DISPOSIZIONI DEL TUO COMUNE PER LA GESTIONE DEI RIFIUTI. INFORMAZIONI NUTRIZIONALI Valori medi per 100 di prodotto (62,5g) per porzione per porzione %AR* Energia Grassi di cui acidi grassi saturi Carboidrati di cui zuccheri Fibre Proteine 867 kJ/207 kcal 10,3 g 6,5 g 25,0 g 23,0 g 0,2g 3,5 g 0,2 g 542 kJ/129 kcal 6,4 g 4,1 g 15,6 g 14,4 g 0,1 g 2,2 g 0,1g 6% 9% 20% 6% 16% 4% 2% Sale (cod. 9057/01) *AR: assunzioni di riferimento di un adulto medio (8400 kJ /2000 kcal). Contiene 8 porzioni. Marchio registrato. L'immagine ha il solo scopo di presentare il prodotto. 500ge ALTRO 7 PP 5", "additives": "E471 - Mono- e digliceridi degli acidi grassi", "nova": "", "Quantità": " 500 g", "Confezionamento": " barattolo da 500 g", "Marche": " Esselunga", "Categorie": " Crema", "Negozi": " Esselunga viale unione Cusano milanino", "Paesi di vendita": " Italia"}